
/* Class = "IBUITextField"; placeholder = "eg. Business loan"; ObjectID = "4"; */
"4.placeholder" = "eg. Business loan";

/* Class = "IBUITextField"; placeholder = "Amount Received"; ObjectID = "10"; */
"10.placeholder" = "Amount Received";

/* Class = "IBUITextField"; placeholder = "eg. Jun 2012"; ObjectID = "30"; */
"30.placeholder" = "eg. Jun 2012";

/* Class = "IBUITextField"; placeholder = "# mo."; ObjectID = "31"; */
"31.placeholder" = "# mo.";

/* Class = "IBUITextField"; placeholder = "eg. 4.25%"; ObjectID = "32"; */
"32.placeholder" = "eg. 4.25%";

/* Class = "IBUITextField"; placeholder = "P+I"; ObjectID = "33"; */
"33.placeholder" = "P+I";

/* Class = "IBUITextField"; placeholder = "Monthly"; ObjectID = "34"; */
"34.placeholder" = "Monthly";

/* Class = "IBUILabel"; text = "Name of loan"; ObjectID = "41"; */
"41.text" = "Name of loan";

/* Class = "IBUILabel"; text = "Date Rcvd"; ObjectID = "42"; */
"42.text" = "Date Rcvd";

/* Class = "IBUILabel"; text = "Amount"; ObjectID = "43"; */
"43.text" = "Amount";

/* Class = "IBUILabel"; text = "Term"; ObjectID = "44"; */
"44.text" = "Term";

/* Class = "IBUILabel"; text = "Rate"; ObjectID = "45"; */
"45.text" = "Rate";

/* Class = "IBUILabel"; text = "Type"; ObjectID = "46"; */
"46.text" = "Type";

/* Class = "IBUILabel"; text = "Schedule"; ObjectID = "47"; */
"47.text" = "Schedule";
